[
  {
    "Term": "Lightning netværket",
    "English": "Lightning network",
    "Description": "En løsning der bygger ovenpå Bitcoin designet til at øge skalerbarheden og hastigheden af Bitcointransaktioner.",
    "Links": [
      {
        "Title": "Information om Lightning netværket på enogtyve.org",
        "Href": "https://www.enogtyve.org/bitcoin-lightning/"
      }
    ]
  },   
  {
    "Term": "Nostr",
    "English": "Nostr",
    "Description": "Nostr er en åben protokol og tager udgangspunkt i nogle af de samme principper som Bitcoin med public/private nøgle-par. Nostr kan bruges til mange ting, bla. til at lave et decentralt.",
    "Links": [
      {
        "Title": "Information om Nostr på enogtyve.org",
        "Href": "https://www.enogtyve.org/nostr/"
      },
      {
        "Title": "Nostr.com",
        "Href": "https://nostr.com/"
      }
    ]
  },
  {
    "Term": "Blokkæde",
    "English": "Blockchain",
    "Description": "En distribueret database, hvor Bitcoins transaktioner lagres i blokke, som er kædet sammen og transaktionerne kan derfor ikke senere ændres.",
    "Links": [
    ]
  },
  {
    "Term": "Privat nøgle",
    "English": "Private key",
    "Description": "En hemmelig kode, som tillader en bruger at bruge sine bitcoin.",
    "Links": [
    ]
  },
  {
    "Term": "Offentlig nøgle",
    "English": "Public key",
    "Description": "En kode der er udledt fra en privat nøgle som en brugers bitcoin tilknyttes.",
    "Links": [
    ]
  },
  {
    "Term": "Minedrift",
    "English": "Mining",
    "Description": "Processen hvor nye Bitcoins bliver skabt og transaktioner bliver bekræftet på netværket.",
    "Links": [
    ]
  },
  {
    "Term": "Minedriver",
    "English": "Miner",
    "Description": "En person, gruppe eller firma der udfører minedrift.",
    "Links": [
    ]
  },
  {
    "Term": "Knudepunkt",
    "English": "Node",
    "Description": "En computer, der deltager i Bitcoin-netværket og validerer blokke.",
    "Links": [
    ]
  },
  {
    "Term": "Satoshi (enhed)",
    "English": "Satoshi",
    "Description": "Den mindste enhed af bitcoin, svarende til 0.00000001 BTC.",
    "Links": [
    ]
  },
  {
    "Term": "Transaktionsgebyr",
    "English": "Transaction fee",
    "Description": "Et gebyr der betales til minedriverne for at få en Bitcoin-transaktion behandlet og bekræftet af netværket.",
    "Links": [
    ]
  },
  {
    "Term": "Bekræftelse",
    "English": "Confirmation",
    "Description": "En proces, hvor en transaktion gennemgår validering og tilføjes til blokkæden.",
    "Links": [
    ]
  },
  {
    "Term": "Konsensus",
    "English": "Consensus",
    "Description": "Måden hvorpå Bitcoin-netværket bliver enige om verificering og bekræftelse af transaktioner.",
    "Links": [
    ]
  },
  {
    "Term": "Halvering",
    "English": "Halving",
    "Description": "En begivenhed i Bitcoin-netværket, hvor belønningen for minedrift halveres, hvilket sker omtrent hvert 4. år.",
    "Links": [
    ]
  },
  {
    "Term": "Peer-to-peer netværk (P2P)",
    "English": "Peer-to-peer network",
    "Description": "Et decentraliceret netværk, hvor to parter kan interagere direkte uden en mellemliggende tredjepart.",
    "Links": [
    ]
  },
  {
    "Term": "Offline opbevaring",
    "English": "Cold storage",
    "Description": "En sikkerhedsmetode til opbevaring af Bitcoin offline, væk fra potentielle internettets trusler.",
    "Links": [
    ]
  },
  {
    "Term": "Tegnebog",
    "English": "Wallet",
    "Description": "En digital tegnebog, hvor brugere opbevarer deres Bitcoin.",
    "Links": [
    ]
  },
  {
    "Term": "Multisignatur",
    "English": "Multisignature (Multisig)",
    "Description": "En type Bitcoin-tegnebog, der kræver godkendelse fra flere parter for at udføre en transaktion. Dette kan øge sikkerheden.",
    "Links": [
    ]
  },
  {
    "Term": "Anti-fragilitet",
    "English": "Anti-fragility",
    "Description": "Et koncept introduceret af Nassim Nicholas Taleb, der beskriver systemer, som ikke kun er resistente over for stress og chok, men som faktisk bliver stærkere under sådanne forhold.",
    "Links": [
    ]
  },
  {
    "Term": "Genstandspenge",
    "English": "Artifact Money",
    "Description": "En form for penge, der får sin værdi fra det fysiske materiale, det er lavet af, og den kulturelle betydning, det har. Historisk set kunne dette være sjældne skaller, perler, eller specielle sten.",
    "Links": [
    ]
  },
  {
    "Term": "Østrigske Økonomiske Skole",
    "English": "Austrian economics",
    "Description": "En skole inden for økonomisk tænkning, som vægter den individuelle aktørs rolle, tidspræference, og subjektiv værdi. Det er en skole, der ofte er kritisk over for centralbanker og interventionistisk økonomisk politik.",
    "Links": [
    ]
  },
  {
    "Term": "Byttehandel",
    "English": "Barter",
    "Description": "Den ældste form for handel, hvor varer og tjenester byttes direkte uden brug af penge som mellemled.",
    "Links": [
    ]
  },
  {
    "Term": "Grundpenge",
    "English": "Base money",
    "Description": "Den mest grundlæggende form for penge i et givent penge- og banksystem, ofte centralbankens penge, som ikke har gæld tilknyttet.",
    "Links": [
    ]
  },
  {
    "Term": "Ihændehaveraktiv",
    "English": "Bearer asset",
    "Description": "En aktivtype, hvor ejendomsretten bestemmes af besiddelse. Den, der fysisk besidder aktivet, ejer og kontrollerer det.",
    "Links": [
    ]
  },
  {
    "Term": "Blokbelønning",
    "English": "Block reward",
    "Description": "Belønningen, som miners modtager for at bekræfte transaktioner og tilføje nye blokke til blokkæden.",
    "Links": [
    ]
  },
  {
    "Term": "Bloktilskud",
    "English": "Block subsidy",
    "Description": "En fast mængde der gives til en minedriver for at finde en blok.",
    "Links": [
    ]
  },
  {
    "Term": "Krigen om bitcoins uforanderlighed",
    "English": "Block Size War",
    "Description": "En kontrovers indenfor Bitcoin-samfundet vedrørende, hvor store blokke i blokkæden bør være og hvorvidt Bitcoin kan ændres.",
    "Links": [
    ]
  },
  {
    "Term": "Konjekturcyklus",
    "English": "Boom-and-bust cycle",
    "Description": "En økonomisk cyklus karakteriseret ved perioder med hurtig økonomisk vækst (boom) efterfulgt af recessioner (bust).",
    "Links": [
    ]
  },
  {
    "Term": "Kapitalgoder",
    "English": "Capital goods",
    "Description": "Varer, der anvendes til produktion af andre varer og tjenesteydelser snarere end at blive solgt til forbrugeren direkte.",
    "Links": [
    ]
  },
  {
    "Term": "Kontanter",
    "English": "Cash",
    "Description": "Fysiske penge, såsom mønter og sedler, eller bitcoin der tillader direkte, peer-to-peer transaktioner uden behov for en mellemliggende part eller godkendelse. Dets brug er svær at censurere, da det ikke kræver en central autoritet.",
    "Links": [
    ]
  },
  {
    "Term": "Modstandsdygtig overfor censur",
    "English": "Censorship resistance",
    "Description": "Evnen for et system (f.eks. Bitcoin) til at fungere uden at blive forstyrret eller kontrolleret af en central autoritet.",
    "Links": [
    ]
  },
  {
    "Term": "Sammenfald i ønsker",
    "English": "Coincidence of wants",
    "Description": "Situationen hvor to parter hver har noget, den anden ønsker, hvilket er nødvendigt for byttehandel.",
    "Links": [
    ]
  },
  {
    "Term": "Råvarer",
    "English": "Commodities",
    "Description": "Grundlæggende varer, der kan købes og sælges, ofte brugt som input i fremstillingen af andre varer eller tjenesteydelser.",
    "Links": [
    ]
  },
  {
    "Term": "Konsensusregler",
    "English": "Consensus rules",
    "Description": "De regler, som alle deltagere i et netværk (f.eks. Bitcoin) skal følge for at opretholde netværkets integritet og sikkerhed.",
    "Links": [
    ]
  },
  {
    "Term": "Modpartsrisiko",
    "English": "Counter-party risk",
    "Description": "Risikoen for, at en af parterne i en finansiel transaktion vil misligholde eller ikke vil være i stand til at opfylde sine forpligtelser.",
    "Links": [
    ]
  },
  {
    "Term": "Depotforvalter",
    "English": "Custodial service",
    "Description": "Tjenester, hvor en tredjepart opbevarer og styrer aktiver (f.eks. Bitcoin) på vegne af en bruger. Dermed har brugeren ikke længere fuld kontrol over aktivet.",
    "Links": [
    ]
  },
  {
    "Term": "Cypherpunk",
    "English": "Cypherpunk",
    "Description": "En bevægelse fokuseret på brug af kryptografi til at skabe privatliv og politisk forandring. Bitcoin udsprang af denne bevægelse.",
    "Links": [
    ]
  },
  {
    "Term": "Devaluering",
    "English": "Debasement",
    "Description": "Processen med at reducere værdien af en valuta, ofte ved at øge mængden af den.",
    "Links": [
    ]
  },
  {
    "Term": "Depression",
    "English": "Depression",
    "Description": "En langvarig nedgang i økonomisk aktivitet, ofte karakteriseret ved en dyb recession.",
    "Links": [
    ]
  },
  {
    "Term": "Valuta",
    "English": "Currency",
    "Description": "Et betalingsmiddel, der er almindeligt accepteret i bytte for varer og tjenester.",
    "Links": [
    ]
  },
  {
    "Term": "Dobbeltforbrugsproblemet",
    "English": "Double-spending problem",
    "Description": "Risikoen for, at en digital valuta kan bruges flere gange. Dette problem er unikt for digitale valutaer.",
    "Links": [
    ]
  },
  {
    "Term": "Økonomisk udregning",
    "English": "Economic calculation",
    "Description": "Måden vi bruger priser til at beslutte, hvad, hvordan og hvor meget der skal produceres. Tænk på det som at bruge priser til at hjælpe os med at træffe smarte økonomiske beslutninger, så vi får mest muligt ud af vores ressourcer.",
    "Links": [
    ]
  },
  {
    "Term": "Federal Reserve",
    "English": "The Federal Reserve",
    "Description": "USA's centralbank, ansvarlig for landets pengepolitik.",
    "Links": [
    ]
  },
  {
    "Term": "Endelig afvikling",
    "English": "Final settlement",
    "Description": "Det sidste skridt i en betalingsproces, hvor betaling er foretaget og ikke længere kan ændres.",
    "Links": [
    ]
  },

  {
    "Term": "Forgrening",
    "English": "Fork",
    "Description": "En ændring eller opdeling i en blokkæde, hvor der skabes en ny version af kæden.",
    "Links": [
    ]
  },
  {
    "Term": "Brøkreservebankvæsen",
    "English": "Fractional reserve banking",
    "Description": "Et bankvæsen, hvor banker kun holder en brøkdel af kundens indskud i reserve og låner resten ud.",
    "Links": [
    ]
  },
  {
    "Term": "Guldstandard",
    "English": "Gold standard",
    "Description": "Et pengesystem, hvor en valutas værdi er direkte knyttet til guld.",
    "Links": [
    ]
  },
  {
    "Term": "Stærke penge",
    "English": "Hard money",
    "Description": "Penge hvis mængde det er svært at udvide.",
    "Links": [
    ]
  },
  {
    "Term": "Uforanderlig",
    "English": "Immutable",
    "Description": "Noget, der ikke kan ændres eller modificeres. F.eks. er reglerne for Bitcoin-protokollen uforanderlige.",
    "Links": [
    ]
  },
  {
    "Term": "Individuel suverænitet",
    "English": "Individual sovereignty",
    "Description": "En persons ret og evne til at have fuld kontrol over sin egen person og ejendom uden indgriben fra eksterne styringsmekanismer som f.eks. staten.",
    "Links": [
    ]
  },
  {
    "Term": "Hovedbog",
    "English": "Ledger",
    "Description": "En optegnelse over alle transaktioner i et givent system, som for eksempel Bitcoin's blokkæde.",
    "Links": [
    ]
  },
  {
    "Term": "Lovlig betalingsmiddel",
    "English": "Legal tender",
    "Description": "Penge, som ifølge lov skal accepteres som betaling for gæld og bruges til at betale skatter.",
    "Links": [
    ]
  },
  {
    "Term": "Tidspræference",
    "English": "Time preference rate",
    "Description": "Hvor meget en person værdisætter en belønning nu, sammenlignet med en belønning i fremtiden. En person med en høj tidspræference vil være villig til at optage et lån med høje renter, mens en person med en lav tidspræference kun vil låne penge til en lav rente.",
    "Links": [
    ]
  },
  {
    "Term": "Fejlinvesteringer",
    "English": "Malinvestments",
    "Description": "Investeringer, der er gjort på grund af fejlagtige signaler i markedet, ofte pga. forstyrrelser i renten.",
    "Links": [
    ]
  },
  {
    "Term": "Marginal nytteværdi",
    "English": "Marginal utility",
    "Description": "Den værdi en person tillægger at forbruge en ekstra enhed af noget. De fleste vil værdisætte det første og det syvende stykke kage forskelligt.",
    "Links": [
    ]
  },
  {
    "Term": "Markedsboble",
    "English": "Market bubble",
    "Description": "En periode hvor priserne på aktiver stiger langt over deres faktiske værdi.",
    "Links": [
    ]
  },
  {
    "Term": "Betalingsmiddel",
    "English": "Medium of exchange",
    "Description": "Den vare der bruges til at bytte for varer og tjenester, dvs. typisk penge.",
    "Links": [
    ]
  },
  {
    "Term": "Monetær ekspansion",
    "English": "Monetary expansion",
    "Description": "Når mængden af penge i et økonomisk system øges.",
    "Links": [
    ]
  },
  {
    "Term": "Pengemængde",
    "English": "Money supply",
    "Description": "Den samlede mængde penge tilgængelig i en økonomi på et bestemt tidspunkt.",
    "Links": [
    ]
  },
  {
    "Term": "Alternativomkostning",
    "English": "Opportunity cost",
    "Description": "Omkostningen ved at træffe en beslutning ifht. en anden beslutning.",
    "Links": [
    ]
  },
  {
    "Term": "Bevis-for-arbejde",
    "English": "Proof-of-Work (PoW)",
    "Description": "En metode i en blokkæde til at forhindre spam og cyberangreb ved at kræve, at brugere udfører nogle beregninger. Bevis-for-arbejde er med til at skabe Bitcoin's sikkerhed.",
    "Links": [
    ]
  },
  {
    "Term": "Salgbar",
    "English": "Salable",
    "Description": "Evnen til hurtigt og let at omdanne et aktiv til kontanter eller bytte det for noget andet. Penge er som udganspunkt det mest salgbare aktiv, mens ejendomme til sammenligning typisk ikke er specielt salgbare.",
    "Links": [
    ]
  },
  {
    "Term": "Skaleringsproblem",
    "English": "Scaling problem",
    "Description": "Udfordringen ved at øge kapaciteten af netværk. Det kan f.eks. være udfordringen ved at få Bitcoin til at håndtere flere transaktioner.",
    "Links": [
    ]
  },
  {
    "Term": "Knaphed",
    "English": "Scarcity",
    "Description": "Graden af hvor tilgængelig en resource eller vare er.",
    "Links": [
    ]
  },
  {
    "Term": "Værdipapirer",
    "English": "Securities",
    "Description": "Finansielle instrumenter, der repræsenterer ejerskab (aktier), en gældsaftale (obligationer) eller ejerrettigheder (optioner).",
    "Links": [
    ]
  },
  {
    "Term": "Afvikling",
    "English": "Settlement",
    "Description": "Afslutningen af en transaktion eller en aftale, hvor aktiver byttes.",
    "Links": [
    ]
  },
  {
    "Term": "Intelligente kontrakter",
    "English": "Smart contracts",
    "Description": "Kryptografiske systemer med intelligente kontrakter  skriver kontrakter ind i en blokkæde for at gøre dem selvudførende, uden mulighed for appel eller tilbageførsel og uden for rækkevidde af domstole og politi.",
    "Links": [
    ]
  },
  {
    "Term": "Stabile penge",
    "English": "Sound money",
    "Description": "Penge, der har en stabil værdi over tid, ofte fordi det er baseret på en begrænset ressource som guld eller Bitcoin.",
    "Links": [
    ]
  },
  {
    "Term": "Forhold mellem lager og produktion",
    "English": "Stock-to-flow ratio",
    "Description": "Forholdet, der sammenligner den mængde af en vare, der er tilgængelig, med mængden af den vare, der produceres og tilføjes årligt.",
    "Links": [
    ]
  },
  {
    "Term": "Værdilager",
    "English": "Store of value",
    "Description": "Noget, der beholder sin værdi over tid og kan bruges til at gemme rigdom.",
    "Links": [
    ]
  },
  {
    "Term": "Bitcoinstandarden",
    "English": "The Bitcoin Standard",
    "Description": "En bog af Saifedean Ammous, der forklarer økonomiske principper og deres relation til Bitcoin.",
    "Links": [
    ]
  },
  {
    "Term": "Tillidsløse transaktioner",
    "English": "Trustless transactions",
    "Description": "Transaktioner, der ikke kræver tillid mellem parterne, typisk sikret ved kryptografi og decentraliserede systemer såsom en blokkæde.",
    "Links": [
    ]
  },
  {
    "Term": "Regnskabsenhed",
    "English": "Unit of account",
    "Description": "En enhed, der bruges til at repræsentere den virkelige værdi (eller omkostning) af varer, tjenesteydelser og andre økonomiske transaktioner. For nuværende vil de fleste danske firmaer bruge danske kroner som regnskabsenhed.",
    "Links": [
    ]
  },
  {
    "Term": "Tegnebogsadresser",
    "English": "Wallet addresses",
    "Description": "En addresse Bitcoin kan sendes til. Addressen er pseudonym og offentlig.",
    "Links": [
    ]
  },
  {
    "Term": "UTXO",
    "English": "Unspent Transaction Output (UTXO)",
    "Description": "En del af transaktionen, der ikke er blevet brugt og kan anvendes i en fremtidig transaktion i Bitcoin.",
    "Links": [
    ]
  },
  {
    "Term": "Anarko-kapitalisme",
    "English": "Anarcho capitalism",
    "Description": "En politisk og økonomisk teori, der foreslår afskaffelse af centraliserede stater til fordel for selvstyre, privat ejendomsret og frie markeder.",
    "Links": [
    ]
  },
  {
    "Term": "Aktiv",
    "English": "Asset",
    "Description": "Noget af værdi ejet af en person eller organisation.",
    "Links": [
    ]
  },
  {
    "Term": "Forpligtelse",
    "English": "Liability",
    "Description": "En forpligtelse, typisk af økonomisk art, som man skylder en anden person eller enhed.",
    "Links": [
    ]
  },
  {
    "Term": "Rentesats",
    "English": "Interest rate",
    "Description": "Procentdelen af et beløb (hovedstol), der betales som en belønning for at låne penge eller som en omkostning for at låne penge.",
    "Links": [
    ]
  },
  {
    "Term": "Pseudonym",
    "English": "Pseudonym",
    "Description": "Et fiktivt navn, især et, som en forfatter bruger i stedet for sit rigtige navn. I Bitcoin refererer det ofte til den ikke-identificerbare adresse, som brugere benytter for transaktioner.",
    "Links": [
    ]
  },
  {
    "Term": "51% angreb",
    "English": "51% attack",
    "Description": "51%-angrebet er en metode der benytter store mængder beregningskraft til at generere svigagtige transaktioner. Dette kan blandt resultere i et dobbeltforbrugsangreb, hvor den samme coin bruges to gange, og dermed bliver en af transaktionerne annulleret, hvilket bedrager modtageren. Det kan også bruges til at forstyrre netværket generelt.",
    "Links": [
    ]
  },
  {
    "Term": "Anti-hvidvaskning",
    "English": "Anti-Money Laundering (AML)",
    "Description": "Lovgivning og procedurer designet til at forhindre kriminelle i at skjule ulovligt opnåede penge.",
    "Links": [
    ]
  },
  {
    "Term": "Applikationsspecifikt integreret kredsløb",
    "English": "Application-Specific Integrated Circuit (ASIC)",
    "Description": "En type hardware specialdesignet til en specifikt brug. Indenfor bitcoin findes der ASICer der bliver benyttet til minedrift.",
    "Links": [
    ]
  },
  {
    "Term": "Bear Market",
    "English": "Bear Market",
    "Description": "En periode med faldende priser for et bestemt aktiv, ofte med 20% eller mere fra en nylig højde.",
    "Links": [
    ]
  },
  {
    "Term": "Bitcoin",
    "English": "Bitcoin",
    "Description": "Den første decentraliserede kryptovaluta, oprettet i 2009 af en anonym person eller gruppe under pseudonymet Satoshi Nakamoto.",
    "Links": [
    ]
  },
  {
    "Term": "Blok",
    "English": "Block",
    "Description": "En samling af transaktionsdata. Når flere blokke kædes sammen i en blokkæde så bliver de permanente og uforanderlige.",
    "Links": [
    ]
  },
  {
    "Term": "Blokexplorer",
    "English": "Block Explorer",
    "Description": "Et onlineværktøj, der giver mulighed for at se oplysninger om blokke, transaktioner og adresser på Bitcoins netværk.",
    "Links": [
    ]
  },
  {
    "Term": "Blok højde",
    "English": "Block height",
    "Description": "Nummeret på en bestemt blok i en blokkæde. Kan også referere til højden på den seneste blok der er minet.",
    "Links": [
    ]
  },
  {
    "Term": "Bull market",
    "English": "Bull market",
    "Description": "En periode med stigende priser for et bestemt aktiv.",
    "Links": [
    ]
  },
  {
    "Term": "Digital centralbankvaluta",
    "English": "Central Bank Digital Currency (CBDC)",
    "Description": "En digital valuta udstedt af en centralbank som en officiel form for penge.",
    "Links": [
    ]
  },
  {
    "Term": "Decentraliseret",
    "English": "Decentralized",
    "Description": "Et system, hvor beslutningstagning og databehandling spredes over flere punkter eller enheder i stedet for at være centreret på et enkelt sted.",
    "Links": [
    ]
  },
  {
    "Term": "Vanskelighedsjustering",
    "English": "Difficulty adjustment",
    "Description": "En ændring i, hvor svært det er at mine nye blokke på en blokkæde, ofte for at sikre stabil blokdannelse over tid.",
    "Links": [
    ]
  },
  {
    "Term": "Distribueret netværk",
    "English": "Distributed network",
    "Description": "Et netværk af computere, der arbejder sammen, men opererer uafhængigt af hinanden.",
    "Links": [
    ]
  },
  {
    "Term": "Fiatpenge",
    "English": "Fiat",
    "Description": "Penge uden iboende værdi, som har værdi, fordi en stat siger det, f.eks. kronen, dollaren eller euroen.",
    "Links": [
    ]
  },
  {
    "Term": "FUD",
    "English": "Fear, Uncertainty, Doubt (FUD)",
    "Description": "Misinformation eller spekulation spredt med det formål at skræmme eller skabe usikkerhed omkring et bestemt emne eller aktiv.",
    "Links": [
    ]
  },
  {
    "Term": "Hardware tegnebog",
    "English": "Hardware wallet",
    "Description": "En fysisk enhed designet specifikt til at opbevare kryptografiske nøgler sikkert.",
    "Links": [
    ]
  },
  {
    "Term": "Lag 2",
    "English": "Layer 2",
    "Description": "En sekundær teknologi eller protokol, der er bygget oven på en eksisterende blokkæde for at øge dens kapacitet eller funktioner. Et eksempel er Lightning netværket.",
    "Links": [
    ]
  },
  {
    "Term": "Margin",
    "English": "Margin",
    "Description": "Beløbet af lånte midler, der bruges til at købe eller handle aktiver, hvilket øger både potentiel gevinst og potentiel tab.",
    "Links": [
    ]
  },
  {
    "Term": "Bitcoinmaksimalist",
    "English": "Bitcoin maximalist",
    "Description": "En person, der stærkt tror på, at Bitcoin er overlegen sammenlignet med andre kryptovalutaer. Kendte bitcoinmaksimalister inkluderer bla. Saifedean Ammous, Max Keiser, og Giacomo Zucco.",
    "Links": [
    ]
  },
  {
    "Term": "Onchain analyse",
    "English": "Onchain analysis",
    "Description": "Undersøgelse af transaktionsdata direkte på blokkæden for at forstå mønstre, adfærd og tendenser.",
    "Links": [
    ]
  },
  {
    "Term": "Tilladelsesløs",
    "English": "Permissionless",
    "Description": "Et system, hvor enhver kan deltage uden behov for tilladelse eller godkendelse fra en central myndighed.",
    "Links": [
    ]
  },
  {
    "Term": "Bevis-for-indsats",
    "English": "Proof-of-Stake (PoS)",
    "Description": "En konsensusmekanisme, hvor blokproducenter er valgt baseret på deres andel af en kryptovaluta.",
    "Links": [
    ]
  },
  {
    "Term": "Gendannelsesord",
    "English": "Seed Phrase",
    "Description": "En række ord, der genererer en privat nøgle, ofte brugt til gendannelse af tegnebøger.",
    "Links": [
    ]
  },
  {
    "Term": "Selvforvaring",
    "English": "Self-custody",
    "Description": "Når individer holder og administrerer deres egne kryptovalutaer uden brug af tredjepartstjenester.",
    "Links": [
    ]
  },
  {
    "Term": "Token",
    "English": "Token",
    "Description": "Digitale repræsentationer af værdi eller rettigheder, der kan overføres eller handles.",
    "Links": [
    ]
  },
  {
    "Term": "Hval",
    "English": "Whale",
    "Description": "En person eller organisation, der ejer en meget stor mængde kryptovaluta.",
    "Links": [
    ]
  },
  {
    "Term": "Bitcoin hvidbog",
    "English": "Bitcoin White Paper",
    "Description": "Et teknisk dokument skrevet af Satoshi Nakamoto i 2008, der introducerede konceptet og teknologien bag Bitcoin.",
    "Links": [
      {
        "Title": "Bitcoins hvidbog (engelsk)",
        "Href": "https://bitcoin.org/bitcoin.pdf"
      }
    ]
  },
  {
    "Term": "Onchain",
    "English": "Onchain",
    "Description": "Henviser til transaktioner og andre operationer, der finder sted direkte på blokkæden og dermed forbliver der permanent.",
    "Links": [
    ]
  },
  {
    "Term": "Offchain",
    "English": "Offchain",
    "Description": "Henviser til transaktioner og operationer, der sker uden for blokkæden, ofte for at øge hastigheden eller effektiviteten. Disse kan senere verificeres og tilføjes til blokkæden senere efter behov.",
    "Links": [
    ]
  }
]
